
/* Class = "NSButtonCell"; title = "계속"; ObjectID = "6"; */
"6.title" = "계속";

/* Class = "NSButtonCell"; title = "취소"; ObjectID = "8"; */
"8.title" = "취소";

/* Class = "NSMenu"; title = "다른 보기"; ObjectID = "17"; */
"17.title" = "다른 보기";

/* Class = "NSMenuItem"; title = " "; ObjectID = "18"; */
"18.title" = " ";

/* Class = "NSTextFieldCell"; title = "로컬 파일:"; ObjectID = "40"; */
"40.title" = "로컬 파일:";

/* Class = "NSTextFieldCell"; title = "원격 파일:"; ObjectID = "42"; */
"42.title" = "원격 파일:";
